{
  "edge": "Edge",
  "edge_context": "All conquest occurs at the Edge. One who dwells there is blind, and cannot be wounded. Another is strong, and grows stronger. [Edge is the principle of battle and struggle.]",
  "forge": "Forge",
  "forge_context": "'Fire,' I once read, 'is the winter that warms and the spring that consumes.' [The principle of the Forge transforms and destroys.]",
  "grail": "Grail",
  "grail_context": "Hunger, lust, the drowning waters. [The principle of the Grail honors both the birth and the feast.]",
  "heart": "Heart",
  "heart_context": "The Heart Relentless beats to protect the skin of the world we understand. [The heart is the principle that continues and preserves.]",
  "knock": "Knock",
  "knock_context": "The Knock permits no seal and no isolation. It thrusts us gleefully out of the safety of ignorance. [The Knock is the principle that opens doors and unseams barriers.]",
  "lantern": "Lantern",
  "lantern_context": "'Life is a pure flame, and we live by an invisible Sun within us.' - Thomas Brown [Lantern is the principle of the secret place sometimes called the House of the Sun, and the light above it.]",
  "moth": "Moth",
  "moth_context": "I knew a man who captured moths in a bell-jar. On nights like this, he would release them one by one to die in the candle. [Moth is the wild and perilous principle of chaos and yearning.]",
  "winter": "Winter",
  "winter_context": "... [Winter is the principle of silence, of endings, and of those things that are not quite dead.]",
  "books": "Books",
  "ingredients": "Ingredients",
  "location": "Location",
  "other": "Other",
  "obstacles": "Obstacles",
  "peril": "Peril",
  "peril_context": "An obstacle, a danger, or a premature conclusion.",
  "peril_desert": "Desolation",
  "peril_desert_context": "An immense and tawny furnace barely contained by its horizons. At night, a chilly wilderness of stars. We must go carefully, with Forge to shape our way or Grail to secure us against thirst.",
  "peril_forest": "Peril-Prowled Forest",
  "peril_forest_context": "Long ago, the primal trees marched from sea to sea. Some traces of their reign still survive - like this dense and choking territory of root and thorn. The practicalities of Forge, or the mysteries of Moth, may see us through.",
  "peril_mountains": "The High Passes",
  "peril_mountains_context": "Bleak and grey-green slopes lift the eye to distant snow-edged sky-straining peaks... it'll be the devil of a job to find anything in there. Forge will sustain us, Winter will shield us.",
  "peril_sea": "A Western Sea",
  "peril_sea_context": "Most of these islands are well-known to the Histories, but our destination lies in wild uncharted reaches. We'll need Heart or Forge to survive.",
  "peril_treacherousground": "Treacherous Ground",
  "peril_treacherousground_context": "Pits and quags and sudden tumbles. The earth here cannot be trusted. We will need strong hands or clear sight.",
  "guardian": "Guardian",
  "guardian_context": "An entity that has been charged with preventing entry.",
  "guardian_dead": "The Fretful Dead",
  "guardian_dead_context": "Not all the Dead rest easy. These ones dislike our intrusion. We can prevail against them with Edge; or they may obey one who comes in the name of Winter.",
  "guardian_long": "The Long",
  "guardian_long_context": "It is very hard to kill anyone who's passed the Tricuspid Door. And here are quite a lot of anyones. But perhaps we can deceive one, or prey upon someone's appetites.",
  "guardian_monks": "Monks",
  "guardian_monks_context": "Contemplatives blessed or condemned to service here. They're bound by their curious vows. We can murder them, or deceive them, but they will not be seduced.",
  "guardian_serpent": "Younger Sister",
  "guardian_serpent_context": "The Mother of Ants was born among serpents. She has so very many younger sisters. It can be defeated in battle; or it will respond to the Mother's power.",
  "guardian_soucouyants": "Soucouyants",
  "guardian_soucouyants_context": "One might mistake them for old women, until they discard their skins. The place is aswarm with them. They are strong as strangling roots, and at least half-Long, but they can be deceived, and they are very wary of light.",
  "guardian_watchers": "Watchers",
  "guardian_watchers_context": "Mortals. Perhaps even ordinary mortals. But quite a number of them. They can be fought, seduced, or deceived.",
  "seal": "Seal",
  "seal_context": "Your progress is prevented.",
  "seal_hiddendoor": "A Hidden Door",
  "seal_hiddendoor_context": "Hidden Doors can be found with Lantern or Knock.",
  "seal_wardeddoor": "A Warded Door",
  "seal_wardeddoor_context": "An engineer, or an adept, has ensured this door will not open easily. Forge or Knock will defeat it.",
  "curse": "Curse",
  "curse_context": "A malign influence you must defeat.",
  "curse_affliction": "The Creeping Breath Curse",
  "curse_affliction_context": "We need Heart or Grail to suppress this curse. Otherwise, it will not keep us from our goal, but it may trouble us later.",
  "curse_dread": "Dry Soul Curse",
  "curse_dread_context": "We need Heart or Lantern to suppress this curse. Otherwise, it will not keep us from our goal, but it may trouble us later.",
  "curse_nowhere": "The Worms in the World",
  "curse_nowhere_context": "We need Lantern or Moth to suppress this curse. Otherwise, it will not keep us from our goal, but it may trouble us later.",
  "curse_visions": "The Fifth Eye Curse",
  "curse_visions_context": "We need Heart or Winter to suppress this Curse. Otherwise, it will not keep us from our goal, but it will trouble us later.",
  "unique": "Unique: Can only exist once",
  "vaultcapital1": "Strathcoyne's Residence",
  "vaultcapital1_context": "The house of Mr Fraser Strathcoyne, a collector of rare objects. Strathcoyne will not sell his treasures. But a sufficiently cunning accomplice might gain entry.",
  "vaultcapital2": "Forgotten Mithraeum",
  "vaultcapital2_context": "Curiosity-seekers have picked over this ancient temple, but there may be a Hidden Door here somewhere.",
  "vaultcapital3": "Cater & Hero Limited",
  "vaultcapital3_context": "It's been abandoned since the explosion, when both the owners died. The machines stand silent; the building is a collapsing shell. Mr Cater was known to display peculiar trinkets in his office. Perhaps some yet remain.",
  "vaultcapital4": "St Agnes Hospital",
  "vaultcapital4_context": "They did good work here, once. Certainly there were a few too many amputations, but then there are individuals one would prefer not to walk the city streets.",
  "vaultcapital5": "Congregation of St Felix of Schüren",
  "vaultcapital5_context": "A Nonconformist enclave of a heterodox sect of a Calvinist offshoot, tucked away in an odd corner of the city. They belt out hymns with unsuitable gusto, in a throat-scraping language that is very much not quite Latin.",
  "vaultcapitaldefault": "The Forsaken Reach",
  "vaultcapitaldefault_context": "Along the grey banks of the rotting river, the warehouses wait. Perhaps I have identified one where an unusual cargo was stored. [You've found all the Expeditions in the Capital, although you can find and visit the Reach several times.]",
  "vaultshires1": "Gladwyn Lake",
  "vaultshires1_context": "Beneath the stark slopes of the fells, the mist-wreathed surface of the lake waits. There was a twin altar here before the Romans came; and a legend of a serpent who was sent to defile that altar.",
  "vaultshires2": "Lockwood Fen",
  "vaultshires2_context": "The reeking murk of the fenlands is ripe with furtive life. Taciturn locals still watch the sacred places of the small and secret gods, the ones that answer prayers.",
  "vaultshires3": "Crowkiss Hill",
  "vaultshires3_context": "The ancient tribes reserved this resting place for one who, by the end, in service to a certain merciless Hour, was more scar than man. They sealed the entrance with binding-songs and mortared blood.",
  "vaultshires4": "Keglin's Scratch",
  "vaultshires4_context": "Here the Romans dug for silver, until they reached the unsanctioned space where the Names hid things not fit for sunlight. Many others have come since then, even as the tunnels crumble. Some have never left.",
  "vaultshires5": "Gwaer Inn",
  "vaultshires5_context": "On a crumbling cliff above a grey sea, the Gwaer Inn squats, until the day the sea comes for it. It receives few guests - fewer since the owner closed his notorious library to visiting scholars.",
  "vaultshiresdefault": "Kerisham",
  "vaultshiresdefault_context": "Drive through the downs to the coast where the grey-green land meets Atlantic grey. Search along the road for signs to Kerisham town. You will rarely find it, even if you have visited before; and its inhabitants guard their secrets with curse and cudgel and fast-bolted door. [You've found all the Expeditions in the Shires, although you can find and visit Kerisham several times.]",
  "vaultcontinent1": "Chateau Raveline",
  "vaultcontinent1_context": "The favourite stories of the Comtes des Raveline claim they descend from the first Sun-King. Other stories have them prowling the forest in wolf-shape. They are long gone. Their rotting chateau remains. Not all its malignities have been uncovered.",
  "vaultcontinent2": "Fermier Abbey",
  "vaultcontinent2_context": "Robert Fermier spent much of his unsavoury fortune on the endowment of this monumental, forest-crowded abbey. The monks dislike visitors. Their ways are not exactly orthodox. They celebrate a certain harvest festival with unsavoury vigour.",
  "vaultcontinent3": "Orthos Wood",
  "vaultcontinent3_context": "The pines grow thick as hairs on a dog's back. The airs of the inner wood are chokingly thick with resin and dust. The source that brought you here claimed that in the dawn times, the greatest tree, at the wood's black heart, served as perch for a great masked Crow.",
  "vaultcontinent4": "The Vanderschaaf Collection",
  "vaultcontinent4_context": "A cramped little museum in a provincial town, long closed to the public since an outbreak of peculiar rapture in the room where they keep the pressed flowers. Only the very curious would ever pay attention to the place, and its close-warded store-room of ill-omened treasures.",
  "vaultcontinent5": "Forman House",
  "vaultcontinent5_context": "Filip Forman, the helminthologist and antiquarian, did all his best work here at the family home, until the day his subjects escaped. The infestation was destroyed, but Forman, they say, walks the halls to this day, guarding his library and his shame.",
  "vaultcontinent6": "Key-Hunter's Garret",
  "vaultcontinent6_context": "Vienna is one of those few cities which has the same name in every History, although adepts know it as the White City, or perhaps the City of the White. In a snowy street, in a crooked house, in a high and rattling attic, we have learnt that an eccentric hunter of imaginary keys has established a tiny trove of odd books.",
  "vaultcontinentdefault": "The Unnumbered Stones",
  "vaultcontinentdefault_context": "Megaliths placed in obsessive, inerrant rows by priest-castes long dead. Time has long erased the original blood-stains, but on moonless nights, the locals supplement what remains. Hidden chambers might guard hidden treasures. [You've found all the Expeditions on the Continent, although you can find and visit the Stones several times.]",
  "vaultlandbeyondforest1": "Cave of Candles",
  "vaultlandbeyondforest1_context": "Every seventh sunset, the cunning man comes from the village below to renew the candles. The floor of the entrance chamber is a slick of stinking wax. He claims the light keeps the creature below cowed; but more likely the sacrifices he brings keep it too sated to emerge.",
  "vaultlandbeyondforest2": "Voivode's Citadel",
  "vaultlandbeyondforest2_context": "In the days of the great power of the Turks, a man of power ruled here. Over many years he fed many thirsts, until his own thirst overcame him. I have learned that both his treasures, and his victims, may remain in an untouched vault below the castle.",
  "vaultlandbeyondforest3": "Grunewald's Permanent Circus",
  "vaultlandbeyondforest3_context": "A tiny city of patched tents around a white-washed farm. Hunched performers shiver in the dripping rain. Frau Grunewald has devoted her considerable fortune to the maintenance of this institution: who knows why? The circus performers dislike trespassers behind the scenes.",
  "vaultlandbeyondforest4": "Tower Revek",
  "vaultlandbeyondforest4_context": "The blasted stump of a building. The air festers. Whatever power destroyed this place still clings. Only one floor remains above ground, but we suspect more space below.",
  "vaultlandbeyondforest5": "The Kusnetsov Endowment",
  "vaultlandbeyondforest5_context": "Prince Kusnetsov gave one fourth part of his blood-soaked fortune to the establishment of a Department for Eschatology at this provincial university. The staff have grown peculiar, now, and the buildings fester in a freezing swamp, but some of Kusnetsov's bequest, perhaps, was spent on treasures.",
  "vaultlandbeyondforestdefault": "Foxlily Meadows",
  "vaultlandbeyondforestdefault_context": "The scent of foxlilies inspires ferocious appetites. It is probably fortunate that they grow only at this altitude. The peasants have organised to keep treasure-seekers away, but some treasure-seekers fall prey to lily-hungers. Their own treasures lie among their bones; and so the cycle continues. [You've found all the Expeditions in the Land Beyond the Forest, although you can find and visit the Meadows several times.]",
  "vaultrendingmountains1": "Hunter's Pits",
  "vaultrendingmountains1_context": "The Tearing Tribes enlarged this cave system, digging shafts, preparing traps. It may have been a place of execution, or a proving ground. In either case it's sacred, and the tribes don't want us here. If we survive them, there is still one more terror in the cramped tunnels.",
  "vaultrendingmountains2": "Snow's Keeper",
  "vaultrendingmountains2_context": "A mountain-peak temple of ill-omened aspect. Jewel-bright fungus-slicks glow in the snow. None has come here in a generation, but still something moves within.",
  "vaultrendingmountains3": "The Eye of Ikirmawi",
  "vaultrendingmountains3_context": "We have read of a sultan who, eight hundred years ago could sleep only beneath the stars. He ordered the construction of this observatory, so that the stars could be accurately depicted on the ceiling of his bedchamber. Regrettably, the stars they saw were not safe for the unprotected human mind. The sultan's successor ordered the observatory sealed.",
  "vaultrendingmountains4": "Mausoleum of Wolves",
  "vaultrendingmountains4_context": "This chilly monument was built long before Rome fell. Stone wolves watch the door. A chamber within was carved from rock, to await fragments of the Sun at its prophesied funeral procession. That procession never came, but still the Dead are drawn here.",
  "vaultrendingmountainsdefault": "Tombs of the Shadowless Kings",
  "vaultrendingmountainsdefault_context": "In a rearing outcrop of lion-coloured rock, labourers carved tombs for the first kings of this land. Those kings had hoped to be immortal, and perhaps one of them is. The others lie among their trinkets. A hereditary order of guardians watches closely. [You've found all the Expeditions in the Rending Mountains, although you can find and visit the Tombs several times.]",
  "vaultloneandlevelsands1": "Star-Shattered Fane",
  "vaultloneandlevelsands1_context": "Here was a place sacred to the gods of earth, until a meteor fell on a winter's night. In time, worshippers crept back to the broken ruins. In time, the meteorite itself came to be worshipped as a bringer of dreams. The old altar may yet remain, somewhere beneath the meteorite's lair.",
  "vaultloneandlevelsands2": "Lagun's Tomb",
  "vaultloneandlevelsands2_context": "A low slope-sided rectangle of mud brick, in an obscure fold of the desert. It is not remarkable to look at, but Lagun was counted among the immortal Long, and no robber has ever breached his tomb.",
  "vaultloneandlevelsands3": "Messana",
  "vaultloneandlevelsands3_context": "A quietly prosperous village rests in the crook of the river: a surprising splash of green against the dusty land behind. The longevity of the villagers surpasses the natural. What are they hiding?",
  "vaultloneandlevelsands4": "Temple of Seven Coils",
  "vaultloneandlevelsands4_context": "A crumbling temple in a shadowed defile. It was built, it seems, in the Third History, the one where much later the Worms overran Europe, but it exists in all the Histories now.",
  "vaultloneandlevelsandsdefault": "Miah",
  "vaultloneandlevelsandsdefault_context": "There was a city here. We can pick over its remains like jackals over old bones: palace walls, buried roads, shattered fountains. Sometimes we may find the knowledge of the dead, and sometimes the dead may find us. [You've found all the Expeditions in the Sands, although you can find and visit Miah several times.]",
  "vaulteveningisles1": "Raven Isle",
  "vaulteveningisles1_context": "An extinct volcano lifts its head from a fervid tangle of emerald jungle. Immortals fallen to the vilest crime of their kind are exiled here to roost, guzzling the blood and cracking the bones of unwary travellers. They must have acquired some interesting toys over the years.",
  "vaulteveningisles2": "Fort Geryk",
  "vaulteveningisles2_context": "Three hundred years ago, a rapacious empire claimed an island ripe with tourmalines. Neither the empire nor the island are mentioned in any reputable history. But the governor's fortress remains. Perhaps his treasures remain. For that matter, perhaps he does, too.",
  "vaulteveningisles3": "The Wreck of the Christabel",
  "vaulteveningisles3_context": "A sea-beast came to love this vessel, but when she would not return its affections, the sea-beast crushed it. Even now, the beast will not leave the ship's corpse, bedecked as it is with occult treasures. We must dive carefully.",
  "vaulteveningisles4": "St Tentreto of the Deep Door",
  "vaulteveningisles4_context": "A monastery hangs grimly to a cliff-edge. It should have fallen into the sea by now, but - we have read - the monks drown victims in a deep pool beneath, to win the Sister-and-Witch's protection from the sea, one more year, one more year.",
  "vaulteveningislesdefault": "Port Noon",
  "vaulteveningislesdefault_context": "There is a choice that every immortal must make: enter the service of an Hour, or return to the mortal ranks, or face extinction. The sunny little island-port called Noon is the exile-realm of the immortals who refused all those options. [You've found all the Expeditions in the Evening Isles, although you can find and visit Noon several times.]",
  "vaultfloating1": "The 'Hebe Stanton'",
  "vaultfloating1_context": "A battered but surprisingly plush steamer, much used by actors fleeing scandal, by shy millionaires, by occult scholars who feel safer with moving water under them; and, just once, by the Ligeia Club, who chartered the whole ship for the use of seven cabins."
}
