{
  "unique": "Unique: Can only exist once",
  "vaultcapital1": "Strathcoyne's Residence",
  "vaultcapital1_context": "The house of Mr Fraser Strathcoyne, a collector of rare objects. Strathcoyne will not sell his treasures. But a sufficiently cunning accomplice might gain entry.",
  "vaultcapital2": "Forgotten Mithraeum",
  "vaultcapital2_context": "Curiosity-seekers have picked over this ancient temple, but there may be a Hidden Door here somewhere.",
  "vaultcapital3": "Cater & Hero Limited",
  "vaultcapital3_context": "It's been abandoned since the explosion, when both the owners died. The machines stand silent; the building is a collapsing shell. Mr Cater was known to display peculiar trinkets in his office. Perhaps some yet remain.",
  "vaultcapital4": "St Agnes Hospital",
  "vaultcapital4_context": "They did good work here, once. Certainly there were a few too many amputations, but then there are individuals one would prefer not to walk the city streets.",
  "vaultcapital5": "Congregation of St Felix of Schüren",
  "vaultcapital5_context": "A Nonconformist enclave of a heterodox sect of a Calvinist offshoot, tucked away in an odd corner of the city. They belt out hymns with unsuitable gusto, in a throat-scraping language that is very much not quite Latin.",
  "vaultcapitaldefault": "The Forsaken Reach",
  "vaultcapitaldefault_context": "Along the grey banks of the rotting river, the warehouses wait. Perhaps I have identified one where an unusual cargo was stored. [You've found all the Expeditions in the Capital, although you can find and visit the Reach several times.]",
  "vaultshires1": "Gladwyn Lake",
  "vaultshires1_context": "Beneath the stark slopes of the fells, the mist-wreathed surface of the lake waits. There was a twin altar here before the Romans came; and a legend of a serpent who was sent to defile that altar.",
  "vaultshires2": "Lockwood Fen",
  "vaultshires2_context": "The reeking murk of the fenlands is ripe with furtive life. Taciturn locals still watch the sacred places of the small and secret gods, the ones that answer prayers.",
  "vaultshires3": "Crowkiss Hill",
  "vaultshires3_context": "The ancient tribes reserved this resting place for one who, by the end, in service to a certain merciless Hour, was more scar than man. They sealed the entrance with binding-songs and mortared blood.",
  "vaultshires4": "Keglin's Scratch",
  "vaultshires4_context": "Here the Romans dug for silver, until they reached the unsanctioned space where the Names hid things not fit for sunlight. Many others have come since then, even as the tunnels crumble. Some have never left.",
  "vaultshires5": "Gwaer Inn",
  "vaultshires5_context": "On a crumbling cliff above a grey sea, the Gwaer Inn squats, until the day the sea comes for it. It receives few guests - fewer since the owner closed his notorious library to visiting scholars.",
  "vaultshiresdefault": "Kerisham",
  "vaultshiresdefault_context": "Drive through the downs to the coast where the grey-green land meets Atlantic grey. Search along the road for signs to Kerisham town. You will rarely find it, even if you have visited before; and its inhabitants guard their secrets with curse and cudgel and fast-bolted door. [You've found all the Expeditions in the Shires, although you can find and visit Kerisham several times.]",
  "vaultcontinent1": "Chateau Raveline",
  "vaultcontinent1_context": "The favourite stories of the Comtes des Raveline claim they descend from the first Sun-King. Other stories have them prowling the forest in wolf-shape. They are long gone. Their rotting chateau remains. Not all its malignities have been uncovered.",
  "vaultcontinent2": "Fermier Abbey",
  "vaultcontinent2_context": "Robert Fermier spent much of his unsavoury fortune on the endowment of this monumental, forest-crowded abbey. The monks dislike visitors. Their ways are not exactly orthodox. They celebrate a certain harvest festival with unsavoury vigour.",
  "vaultcontinent3": "Orthos Wood",
  "vaultcontinent3_context": "The pines grow thick as hairs on a dog's back. The airs of the inner wood are chokingly thick with resin and dust. The source that brought you here claimed that in the dawn times, the greatest tree, at the wood's black heart, served as perch for a great masked Crow.",
  "vaultcontinent4": "The Vanderschaaf Collection",
  "vaultcontinent4_context": "A cramped little museum in a provincial town, long closed to the public since an outbreak of peculiar rapture in the room where they keep the pressed flowers. Only the very curious would ever pay attention to the place, and its close-warded store-room of ill-omened treasures.",
  "vaultcontinent5": "Forman House",
  "vaultcontinent5_context": "Filip Forman, the helminthologist and antiquarian, did all his best work here at the family home, until the day his subjects escaped. The infestation was destroyed, but Forman, they say, walks the halls to this day, guarding his library and his shame.",
  "vaultcontinent6": "Key-Hunter's Garret",
  "vaultcontinent6_context": "Vienna is one of those few cities which has the same name in every History, although adepts know it as the White City, or perhaps the City of the White. In a snowy street, in a crooked house, in a high and rattling attic, we have learnt that an eccentric hunter of imaginary keys has established a tiny trove of odd books.",
  "vaultcontinentdefault": "The Unnumbered Stones",
  "vaultcontinentdefault_context": "Megaliths placed in obsessive, inerrant rows by priest-castes long dead. Time has long erased the original blood-stains, but on moonless nights, the locals supplement what remains. Hidden chambers might guard hidden treasures. [You've found all the Expeditions on the Continent, although you can find and visit the Stones several times.]",
  "vaultlandbeyondforest1": "Cave of Candles",
  "vaultlandbeyondforest1_context": "Every seventh sunset, the cunning man comes from the village below to renew the candles. The floor of the entrance chamber is a slick of stinking wax. He claims the light keeps the creature below cowed; but more likely the sacrifices he brings keep it too sated to emerge.",
  "vaultlandbeyondforest2": "Voivode's Citadel",
  "vaultlandbeyondforest2_context": "In the days of the great power of the Turks, a man of power ruled here. Over many years he fed many thirsts, until his own thirst overcame him. I have learned that both his treasures, and his victims, may remain in an untouched vault below the castle.",
  "vaultlandbeyondforest3": "Grunewald's Permanent Circus",
  "vaultlandbeyondforest3_context": "A tiny city of patched tents around a white-washed farm. Hunched performers shiver in the dripping rain. Frau Grunewald has devoted her considerable fortune to the maintenance of this institution: who knows why? The circus performers dislike trespassers behind the scenes.",
  "vaultlandbeyondforest4": "Tower Revek",
  "vaultlandbeyondforest4_context": "The blasted stump of a building. The air festers. Whatever power destroyed this place still clings. Only one floor remains above ground, but we suspect more space below.",
  "vaultlandbeyondforest5": "The Kusnetsov Endowment",
  "vaultlandbeyondforest5_context": "Prince Kusnetsov gave one fourth part of his blood-soaked fortune to the establishment of a Department for Eschatology at this provincial university. The staff have grown peculiar, now, and the buildings fester in a freezing swamp, but some of Kusnetsov's bequest, perhaps, was spent on treasures.",
  "vaultlandbeyondforestdefault": "Foxlily Meadows",
  "vaultlandbeyondforestdefault_context": "The scent of foxlilies inspires ferocious appetites. It is probably fortunate that they grow only at this altitude. The peasants have organised to keep treasure-seekers away, but some treasure-seekers fall prey to lily-hungers. Their own treasures lie among their bones; and so the cycle continues. [You've found all the Expeditions in the Land Beyond the Forest, although you can find and visit the Meadows several times.]",
  "vaultrendingmountains1": "Hunter's Pits",
  "vaultrendingmountains1_context": "The Tearing Tribes enlarged this cave system, digging shafts, preparing traps. It may have been a place of execution, or a proving ground. In either case it's sacred, and the tribes don't want us here. If we survive them, there is still one more terror in the cramped tunnels.",
  "vaultrendingmountains2": "Snow's Keeper",
  "vaultrendingmountains2_context": "A mountain-peak temple of ill-omened aspect. Jewel-bright fungus-slicks glow in the snow. None has come here in a generation, but still something moves within.",
  "vaultrendingmountains3": "The Eye of Ikirmawi",
  "vaultrendingmountains3_context": "We have read of a sultan who, eight hundred years ago could sleep only beneath the stars. He ordered the construction of this observatory, so that the stars could be accurately depicted on the ceiling of his bedchamber. Regrettably, the stars they saw were not safe for the unprotected human mind. The sultan's successor ordered the observatory sealed.",
  "vaultrendingmountains4": "Mausoleum of Wolves",
  "vaultrendingmountains4_context": "This chilly monument was built long before Rome fell. Stone wolves watch the door. A chamber within was carved from rock, to await fragments of the Sun at its prophesied funeral procession. That procession never came, but still the Dead are drawn here.",
  "vaultrendingmountainsdefault": "Tombs of the Shadowless Kings",
  "vaultrendingmountainsdefault_context": "In a rearing outcrop of lion-coloured rock, labourers carved tombs for the first kings of this land. Those kings had hoped to be immortal, and perhaps one of them is. The others lie among their trinkets. A hereditary order of guardians watches closely. [You've found all the Expeditions in the Rending Mountains, although you can find and visit the Tombs several times.]",
  "vault1": "",
  "vault1_context": ""
}
