{
  "unique": "Unique: Can only exist once",
  "vaultcapital1": "Strathcoyne's Residence",
  "vaultcapital1_context": "The house of Mr Fraser Strathcoyne, a collector of rare objects. Strathcoyne will not sell his treasures. But a sufficiently cunning accomplice might gain entry.",
  "vaultcapital2": "Forgotten Mithraeum",
  "vaultcapital2_context": "Curiosity-seekers have picked over this ancient temple, but there may be a Hidden Door here somewhere.",
  "vaultcapital3": "Cater & Hero Limited",
  "vaultcapital3_context": "It's been abandoned since the explosion, when both the owners died. The machines stand silent; the building is a collapsing shell. Mr Cater was known to display peculiar trinkets in his office. Perhaps some yet remain.",
  "vaultcapital4": "St Agnes Hospital",
  "vaultcapital4_context": "They did good work here, once. Certainly there were a few too many amputations, but then there are individuals one would prefer not to walk the city streets.",
  "vaultcapital5": "Congregation of St Felix of Schüren",
  "vaultcapital5_context": "A Nonconformist enclave of a heterodox sect of a Calvinist offshoot, tucked away in an odd corner of the city. They belt out hymns with unsuitable gusto, in a throat-scraping language that is very much not quite Latin.",
  "vaultcapitaldefault": "The Forsaken Reach",
  "vaultcapitaldefault_context": "Along the grey banks of the rotting river, the warehouses wait. Perhaps I have identified one where an unusual cargo was stored. [You've found all the Expeditions in the Capital, although you can find and visit the Reach several times.]",
  "vaultshires1": "Gladwyn Lake",
  "vaultshires1_context": "Beneath the stark slopes of the fells, the mist-wreathed surface of the lake waits. There was a twin altar here before the Romans came; and a legend of a serpent who was sent to defile that altar.",
  "vaultshires2": "Lockwood Fen",
  "vaultshires2_context": "The reeking murk of the fenlands is ripe with furtive life. Taciturn locals still watch the sacred places of the small and secret gods, the ones that answer prayers.",
  "vaultshires3": "Crowkiss Hill",
  "vaultshires3_context": "The ancient tribes reserved this resting place for one who, by the end, in service to a certain merciless Hour, was more scar than man. They sealed the entrance with binding-songs and mortared blood.",
  "vaultshires4": "Keglin's Scratch",
  "vaultshires4_context": "Here the Romans dug for silver, until they reached the unsanctioned space where the Names hid things not fit for sunlight. Many others have come since then, even as the tunnels crumble. Some have never left.",
  "vaultshires5": "Gwaer Inn",
  "vaultshires5_context": "On a crumbling cliff above a grey sea, the Gwaer Inn squats, until the day the sea comes for it. It receives few guests - fewer since the owner closed his notorious library to visiting scholars.",
  "vaultshiresdefault": "Kerisham",
  "vaultshiresdefault_context": "Drive through the downs to the coast where the grey-green land meets Atlantic grey. Search along the road for signs to Kerisham town. You will rarely find it, even if you have visited before; and its inhabitants guard their secrets with curse and cudgel and fast-bolted door. [You've found all the Expeditions in the Shires, although you can find and visit Kerisham several times.]"
}
