{
  "books": "文獻",
  "ingredients": "原料",
  "location": "地點",
  "obstacles": "阻礙",
  "other": "其他",
  "peril": "危機",
  "peril_context": "一種阻礙、危險或是為時過早的結局。",
  "peril_desert": "荒漠",
  "peril_desert_context": "這片廣袤的土地猶如一個幾達天邊的土黃色火爐。到了夜晚，莽莽星空撒下冷冽的光。我們必須小心前行，或以鑄鋪就前路，或以杯避免干渴。",
  "peril_forest": "危機四伏的森林",
  "peril_forest_context": "很久以前，原始樹木的領地遍布整片土地。他們統治過痕跡仍然存留著——比如這密不透風的根與刺的領土。鑄的實用或者蛾的奧秘可能會幫我們渡過難關。",
  "peril_mountains": "雲中徑",
  "peril_mountains_context": "荒涼的灰綠色山坡將目光引向遠方白雪鑲邊、彷彿撕裂天空的山峰……這對於探索來講將會是一場噩夢。鑄將支持我們，冬將庇護我們。",
  "peril_sea": "西海域",
  "peril_sea_context": "這裡的大多數島嶼都在諸歷史中為人所熟知，但我們的目的地卻在未經標明的偏遠水域。我們需要心或鑄或才能生存下來。",
  "peril_treacherousground": "詭變多端的地面",
  "peril_treacherousground_context": "坑洼，泥沼和峭壁。這裡的土地不可信任。我們需要強健的雙手或者銳利的目光——鑄或燈。",
  "guardian": "守衛",
  "guardian_context": "負責阻止你入內的存在。",
  "guardian_dead": "煩躁的亡者",
  "guardian_dead_context": "不是所有亡者都能輕易安息。這裡的亡者不喜歡我們打擾。我們可以用刃戰勝他們；他們也可能服從以冬之名來訪的人。",
  "guardian_long": "長生者",
  "guardian_long_context": "殺死一個已經通過三尖門的人是非常困難的。而且這裡有很多這樣的人。不過也許我們可以欺騙一個，或者投其所好。",
  "guardian_monks": "僧侶",
  "guardian_monks_context": "被賞賜或被強迫在這裡侍奉的沉思者們。被他們那奇妙的誓言所約束。我們可以殺死他們，欺騙他們，但無法誘惑他們。",
  "guardian_serpent": "幼妹",
  "guardian_serpent_context": "蟻母誕生於蛇群之中。她擁有許許多多的幼妹。你可以在戰鬥中將其打敗；否則它將回應蟻母的神力。",
  "guardian_soucouyants": "索奎焰特",
  "guardian_soucouyants_context": "直到他們脫皮前一刻，人們都可能會把索奎焰特誤認成年老的婦女。這個地方被索奎焰特佔滿了。他們強壯如扼頸的根，至少算得上半個長生者，但是他們可能受騙，並且對光很謹慎。",
  "guardian_watchers": "看守",
  "guardian_watchers_context": "凡人。甚至可能是些普通的凡人。但是數量很多。他們可以被打倒，被誘惑，或者被欺騙。",
  "seal": "封印",
  "seal_context": "你的前進被其阻礙。",
  "seal_hiddendoor": "暗門",
  "seal_hiddendoor_context": "依靠燈或啟能找到暗門。",
  "seal_wardeddoor": "上鎖的門",
  "seal_wardeddoor_context": "一名工程師，或學徒，確保了這扇門不會輕易打開。鑄或啟能夠打開它。",
  "curse": "詛咒",
  "curse_context": "你必須破除的不利影響。",
  "curse_affliction": "遲息詛咒",
  "curse_affliction_context": "我們需要心或者杯來壓制這種詛咒。否則，它雖然不會讓我們偏離目標，卻可能會在將來困擾我們。",
  "curse_dread": "涸魂詛咒",
  "curse_dread_context": "我們需要心或燈來壓制這種詛咒。否則，它雖然不會讓我們偏離目標，卻可能會在將來困擾我們。",
  "curse_nowhere": "世間的蠕蟲",
  "curse_nowhere_context": "我們需要燈或者蛾來壓制這種詛咒。否則，它雖然不會讓我們偏離目標，卻可能會在將來困擾我們。",
  "curse_visions": "第五目詛咒",
  "curse_visions_context": "我們需要心或者冬來壓制這種詛咒。否則，它雖然不會讓我們偏離目標，卻可能會在將來困擾我們。",
  "tools": "工具",
  "unique": "獨一：不可同時存在復數個。",
  "vaultcapital1": "斯特拉思科因的寓所",
  "vaultcapital1_context": "這裡是斯特拉思科因的宅邸，此人專愛收藏各式稀罕物件。斯特拉思科因收藏的寶貝概不出售。不過若能得一個狡詐的共犯，我們或許有辦法進入宅邸自行取用。",
  "vaultcapital2": "被遺忘的密特拉寺",
  "vaultcapital2_context": "尋奇尚異之人已然把這座遠古的寺廟翻過一個遍，不過這裡的某處或許還藏有一扇暗門。",
  "vaultcapital3": "凱特與赫洛有限公司",
  "vaultcapital3_context": "在那場奪去兩名業主生命的爆炸後，這裡已廢棄不用。機器無聲地矗立其間，房屋也成了一具塌陷的空殼。凱特先生以愛在辦公室擺放小裝飾品出名。那些東西或許還有些留下。",
  "vaultcapital4": "聖亞割妮醫院",
  "vaultcapital4_context": "以前這裡的醫生醫術精良。確實，他們使用截肢療法的次數是偏多了一點，但是總有些人大家並不希望見到他們行走在城市大街上。",
  "vaultcapital5": "許倫的聖菲利克斯之會眾",
  "vaultcapital5_context": "加爾文宗一支非正統流派在國教地盤上的一座孤島，隱藏在市區的偏遠角落。他們以不相宜的亢奮高歌讚美詩，使用一種極不似拉丁語的喉音粗重的語言。",
  "vaultcapitaldefault": "荒廢的河岸街",
  "vaultcapitaldefault_context": "腐臭的河水兩側是灰色的河堤，一排倉庫在那裡等待著我們。我差不多已經認出了其中存有不同尋常的貨物的那一棟。[你已找到所有位於首都的探險地點，不過你仍可以再次找到並造訪河岸街。]",
  "vaultshires1": "格拉德溫湖",
  "vaultshires1_context": "在荒涼的山坡下等待著的是霧氣繚繞的湖面。在羅馬人到來前，這裡曾立有一對祭壇，並流傳著被派去玷污祭壇的蛇的傳說。",
  "vaultshires2": "洛克伍德沼地",
  "vaultshires2_context": "散發著臭氣的晦黯沼地裡遍布著陰險鬼祟的生命。沉默寡言的當地人依然為那些小而隱秘，能使祈禱成真的神明守望著聖地。",
  "vaultshires3": "克羅基斯山丘",
  "vaultshires3_context": "遠古的部落將這片安息之地留給某人，他最終會成為某位無情司辰的侍奉者，此人最終變得更像傷疤，而非人類。他們用咒歌和混著砂漿的血液封住了這裡的入口。",
  "vaultshires4": "凱格琳的財寶",
  "vaultshires4_context": "羅馬人在這裡採挖銀礦，直到挖到他們不該碰的，具名者們藏匿不宜見日光之物的地方。之後又有許多人來過此地，坑洞崩塌時亦然。一些人再也沒有回去。",
  "vaultshires5": "高威爾旅館",
  "vaultshires5_context": "在被大海沖垮以前，高威爾旅館踞守於灰色海面之上的搖搖欲墜的懸崖。拜訪它的客人極少——自打旅館主人向來訪學者關閉了他臭名昭著的藏書室後，客人就更少了。",
  "vaultshiresdefault": "凱爾伊蘇姆",
  "vaultshiresdefault_context": "我們沿著白堊丘陵駛向海岸，駛向灰綠色大地與大西洋的灰色海水的交接處，一路尋找通往凱爾伊蘇姆鎮的道路。那個地方難得尋見，哪怕你曾經去到過也是一樣。那裡的居民用咒罵，棍棒，和緊緊拴住的門來保守他們的秘密。[你已找到所有位於各郡的探險地點，不過你仍可以再次找到並造訪凱爾伊蘇姆。]",
  "vaultcontinent1": "拉維林城堡",
  "vaultcontinent1_context": "關於拉維林伯爵家，風行的傳聞稱他們是最初的太陽王的後裔。還有傳聞講述他們如何化為狼形巡獵於森林之中。這個家族早已消亡，只餘朽壞的家族城堡，其中尚有未為人所查的凶險之處。",
  "vaultcontinent2": "費米爾修道院",
  "vaultcontinent2_context": "羅伯特·費米爾將他很多來路不正的財富捐贈給了這座坐落於密林之中的宏大修道院。這裡的僧侶不喜歡訪客。他們的教義不能算正統。他們以某種惹人憎惡的活力慶祝某個收穫的節日。",
  "vaultcontinent3": "俄耳托斯樹林",
  "vaultcontinent3_context": "松樹林猶如狗背脊上的毛髮般濃密。樹林深處的空氣混著松脂和塵土，厚重得令人窒息。根據消息來源的說法，每當黎明時分，樹林黑暗深處那棵最大的樹上，會棲有一隻蒙面的巨鴉。",
  "vaultcontinent4": "范德沙夫收藏館",
  "vaultcontinent4_context": "坐落在某偏僻鎮子上的一家又窄又小的展覽館，在很久前，保管壓花標本的房間爆發過一次奇異的狂喜之潮後便不再對外開放。只有最好奇的人才可能注意到這個地方，及里面把守嚴密的儲物間裡不吉利的寶物。",
  "vaultcontinent5": "福曼的家宅",
  "vaultcontinent5_context": "菲利普·福曼是一名寄生蟲學家和文物學家。他最好的研究都是在他居住的祖宅中完成的，直到他的研究對像從中脫逃。蟲患已被消滅，但是他們說福曼直至今天仍在廳堂徘徊，守著他的藏書與他的恥辱。",
  "vaultcontinent6": "鑰匙獵人的閣樓",
  "vaultcontinent6_context": "維也納是少數幾個在每重歷史中都擁有著相同名字的城市之一，儘管學徒們稱之為白城，抑或是純白之城。在滿是白雪的街道上，在一棟扭曲的房子中，在發出吱嘎聲的高高的閣樓上，我們聽說了一名狩獵空想之鑰的古怪獵人所著的一小批古怪書籍。",
  "vaultcontinentdefault": "一望無際的巨石陣",
  "vaultcontinentdefault_context": "巨石由早已逝去的祭司階層排成整齊到偏執的行列。時間早已洗去了原本的血漬，但是當無月之夜來臨，當地人會補充殘留下的東西。隱秘的暗室中或許藏有隱秘的寶物。[你已找到所有位於大陸的探險地點，不過你仍可以再次找到並造訪巨石陣。]",
  "vaultlandbeyondforest1": "蠟燭岩洞",
  "vaultlandbeyondforest1_context": "每七次日落，狡詐的男人便從下方的村落上來更換蠟燭。岩洞入口處的地上浮著一層臭氣熏人的蠟油。他號稱燭光能威懾岩洞深處的某個生物。不過它更可能是因為享用了他帶來的祭品才心滿意足，甘心閉門不出。",
  "vaultlandbeyondforest2": "大公的城塞",
  "vaultlandbeyondforest2_context": "在突厥人勢力滔天的年代，一位有力之人曾統治此地。許多年間，他平復了許多人的干渴，直到敗給自己的干渴。我聽說他的金銀財寶，加上為他所害的人們，或許還留存在這座城堡下的某個無人涉足的地下寶庫中。",
  "vaultlandbeyondforest3": "格呂內瓦爾德的長駐馬戲團",
  "vaultlandbeyondforest3_context": "刷了白石灰的農場外圍駐紮著一群裰著補丁的帳篷，彷彿一座小小的城市。格呂內瓦爾德女士將她可觀的財產投入到了維護這個組織的運轉上：沒人知道為什麼。馬戲團演員討厭別人擅闖幕後。",
  "vaultlandbeyondforest4": "瑞弗克塔樓",
  "vaultlandbeyondforest4_context": "一座荒廢建築的殘垣。空氣彷彿潰爛般散發著膿水味道。毀滅此地的那種力量依然停留不去。地面上只殘存著一層樓，但是我們猜測地下還有更大空間。",
  "vaultlandbeyondforest5": "庫茲涅佐夫的捐贈",
  "vaultlandbeyondforest5_context": "庫茲涅佐夫公爵將他沾滿鮮血的財富的四分之一捐給這座地方大學以建立末世學學部。學部的員工現在變得怪裡怪氣，捐贈的樓房則爛在了一片冰封的沼澤里，不過庫茲涅佐夫公爵的遺贈或許有部分被花在了購置財寶上。",
  "vaultlandbeyondforestdefault": "狐百合原野",
  "vaultlandbeyondforestdefault_context": "狐百合的花香能夠勾起人如狼似虎的食慾。它們只在這個海拔生長或許是人的幸運。農民們已經組織起來驅逐尋寶者，但有些尋寶者還是被狐百合變成了飢餓的俘虜。他們自己的寶物落在自己的白骨旁，周而復始。[你已找到所有位於森林盡頭之地的探險地點，不過你仍可以再次找到並造訪這片原野。]",
  "vaultrendingmountains1": "獵手之穴",
  "vaultrendingmountains1_context": "撕祭部落將這組岩洞在原基礎上進行擴張，並挖掘縱穴，設置陷阱。這里或許是個行刑場，又或許是個試驗場。不論是前者後者，這裡都是神聖的，部落民不希望我們進來。如果我們能逃過他們的追殺，狹窄的坑道裡仍然還有最後一樁恐怖等待著我們。",
  "vaultrendingmountains2": "避雪神廟",
  "vaultrendingmountains2_context": "一座坐落在山頂，外觀不吉的神廟。雪地上覆蓋著片片閃爍寶石光澤的菌菇。這裡已有一代人的時間沒人造訪了，但裡面還是有什麼東西在動。",
  "vaultrendingmountains3": "伊克瑪維之眼",
  "vaultrendingmountains3_context": "我們在書上讀到八百年前，有一位蘇丹必須在星空下才能睡著。他命人建造了這座觀星台，以便將星空精準地畫在他臥室的天花板上。可惜他們眼見的星星會對不加保護的人類心智造成威脅。蘇丹的後繼者下令封鎖了這座觀星台。",
  "vaultrendingmountains4": "石狼陵墓",
  "vaultrendingmountains4_context": "這座冷冰冰的陵墓的建於遠早於羅馬陷落的時代。門口守衛著石狼的雕像。內有一間鑿空岩石而成的石室，用來等待預言中為“太陽”送葬的隊列帶來其碎片。送葬者始終不見踪影，而死者仍被引來此處。",
  "vaultrendingmountainsdefault": "無影眾王的墓群",
  "vaultrendingmountainsdefault_context": "在一方斜插出土，色若金獅的岩層中，勞工們為這片土地最初的眾王鑿刻出一片墓群。眾王生前曾嚮往永生不死，或許其中確有一人實現了願望。其他人則已躺進成堆的隨葬品間。此處有代代相傳的守衛團嚴密把守。[你已找到所有位於撕身山脈的探險地點，不過你仍可以再次找到並造訪這片墓群。]",
  "vaultloneandlevelsands1": "被星辰擊碎的神殿",
  "vaultloneandlevelsands1_context": "這裡曾是地上諸神的聖地，直到一顆流星從冬日的夜空落下。後來，朝拜者漸漸回到了聖地的廢墟。再後來，掉落的隕石反成了朝拜的對象，能夠帶人入夢的神物。舊祭壇或許還未損毀，還藏在隕石下方的某處。",
  "vaultloneandlevelsands2": "拉貢之墓",
  "vaultloneandlevelsands2_context": "那是一塊低矮的斜長方形泥磚，藏在沙漠一個隱蔽的沙谷中。它外表並不顯眼，看不出拉貢其實位列不死的長生者，從沒有盜墓賊掘開過他的墳墓。",
  "vaultloneandlevelsands3": "墨薩拿",
  "vaultloneandlevelsands3_context": "河灣地坐落著一座僻靜而又富庶的村莊——像一點亮眼的青綠襯在沙土地上。村民們擁有超過自然限度的長壽。他們背後有什麼秘密？",
  "vaultloneandlevelsands4": "七蟠寺",
  "vaultloneandlevelsands4_context": "那是山隘中一座坍圮的寺廟。貌似建於第三史，那裡蠕蟲橫行歐洲的時間要晚得多，不過它現在存在於每一重歷史中。",
  "vaultloneandlevelsandsdefault": "彌阿",
  "vaultloneandlevelsandsdefault_context": "這裡曾有一座城市。我們可以像豺狗搜刮陳年骨殖一樣搜刮城市殘跡——宮殿牆壁，被掩埋的道路，殘破不堪的噴泉。有時是我們尋到死者擁有的知識，有時是死者尋到我們。[你已找到所有位於沙地的探險地點，不過你仍可以再次找到並造訪彌阿。]",
  "vaulteveningisles1": "渡鴉嶼",
  "vaulteveningisles1_context": "一座死火山從錯綜纏結的翡翠色叢林中探出頭來。受同類最卑劣的罪行所害的不死者被流放到這裡生息，捕食不設防的旅客，大吃大嚼他們的血和碎裂的骨頭。這些年間他們肯定抓到了不少有意思的玩具。",
  "vaulteveningisles2": "格里克堡",
  "vaulteveningisles2_context": "三百年前，一個貪婪成性的帝國占領了一座遍地碧璽礦的島嶼。這個帝國和這座島嶼沒有在任何正史中出現過。但是島上督官的堡壘還在，或許他的財寶也是。這麼說的話，或許他本人也是。",
  "vaulteveningisles3": "克麗斯塔貝號船骸",
  "vaulteveningisles3_context": "一頭海獸來向這艘船求愛，但當船不回應這份愛慕時，海獸擊碎了她。直到現在，海獸依然不肯離開船的殘骸，把它裝飾地像密教珍寶一般。在水下，我們需要謹慎行事。",
  "vaulteveningisles4": "深邃之門的聖滕特雷託之僧院",
  "vaulteveningisles4_context": "僧院危懸在崖邊。它早該墜入海中了，但是——我們從書上讀到——這裡的僧侶把人淹死在底下一個深潭中，換取雙生女巫於海的保佑，一年一次，一次一年。",
  "vaulteveningislesdefault": "午港",
  "vaulteveningislesdefault_context": "每個不死者都要面對下列抉擇：侍奉一位司辰，打回凡籍，還是自行消滅。這座陽光明媚，名為“午”的小小島港是拒絕上述選項者的流放地。[你已找到所有位於薄暮群嶼的探險地點，不過你仍可以再次找到並造訪午港。]",
  "vaultfloating1": "赫柏·斯坦頓號",
  "vaultfloating1_context": "一艘破舊卻驚人豪華的蒸汽輪船，多為躲避醜聞的演員、不願露富的百萬富翁、感覺身下有活水更為安全的密教學者所用；並且僅有一次，為麗姬亞俱樂部所用，此團體因要使用七間客艙而包下了整艘輪船。"
}
